{
  "list": [
    {
      "title": "Customer Service",
      "description": "When shipping, time is of the essence. Therefore, OptimalShip has dedicated our resources to ensure every call is answered by a live agent. No more waiting through pre-recorded options and irritating robotic voices. Our fast and friendly agents are experts in logistics and are prepared to answer all your questions.",
      "buttons": [
        {"title": "Contact Us", "url": "/contact"},
        {"title": "Get Answers to Common Questions", "url": "/support"}
      ],
      "image": {
        "url": "/images/services/services_list/customer-service.png",
        "alt": "Customer Service",
        "width": 622,
        "height": 654
      },
      "extraImage": null
    },
    {
      "title": "Optimal Logistics",
      "description": "OptimalShip takes care of your transportation needs, allowing you the freedom to devote your time to doing what you do best — growing your business and increasing the distribution of your products. Our representatives are standing by to offer you the service or services that are best tailored to your shipping needs.",
      "buttons": [],
      "image": {
        "url": "/images/services/services_list/optimal-logistics.png",
        "alt": "Optimal Logistics",
        "width": 624,
        "height": 654
      },
      "extraImage": null
    },
    {
      "title": "E-Commerce Integrations",
      "description": "OptimalShip can take care of all your e-commerce needs. Our IT representatives are happy to assist you in integrating with your already existing shipping API, which will allow you to receive your OptimalShip rates. We currently have integrations available for most shipping platforms. Follow the link below to check if your platform is supported.",
      "buttons": [{"title": "See All Integrations", "url": "/integrations"}],
      "image": {
        "url": "/images/services/services_list/platform-integrations.png",
        "alt": "Platform Integrations",
        "width": 644,
        "height": 802
      },
      "extraImage": null
    },
    {
      "title": "Shipment Tracking",
      "description": "Tracking your shipments is easy and can be done from anywhere. Our team is available during every step of the transit process. We track packages at your request and answer any questions you may have regarding your shipment. If transit challenges arise, our representatives research and work with the shipping carrier to get your shipment delivered.",
      "buttons": [],
      "image": {
        "url": "/images/services/services_list/shipment-tracking.png",
        "alt": "Shipment Tracking",
        "width": 672,
        "height": 694
      },
      "extraImage": null
    },
    {
      "title": "Personalized Shipping Quotes ",
      "description": "OptimalShip aims to provide the simplest and fastest quotes in the industry. Whether domestic or international, you can get quotes for envelopes, pallets, and everything in between. Need a service that isn’t on our online Quote Tool? Call or email our customer service for additional information and services.",
      "buttons": [{"title": "Get A Quote", "url": "https://prep.optimalship.com/get-quote"}],
      "image": {
        "url": "/images/services/services_list/shipping-quotes.png",
        "alt": "Personalized Shipping Quotes",
        "width": 672,
        "height": 694
      },
      "extraImage": null
    },
    {
      "title": "Online \n Bill Pay",
      "description": "OptimalShip aims to make paying bills as easy as possible with our secure Online Bill Pay Tool. Using this tool, you can update your billing contact information in seconds, view your statements, enter your payment information, and even set up automatic payments. Our friendly representatives are available to answer your questions and are happy to personalize your invoices and reports to your company’s specific needs.",
      "buttons": [{"title": "Pay Bill", "url": "https://portal.optimalship.com/dashboard"}],
      "image": {
        "url": "/images/services/services_list/online-bill-pay.png",
        "alt": "Bill Pay",
        "width": 672,
        "height": 518
      },
      "extraImage": null
    },
    {
      "title": "Schedule a \n Pickup",
      "description": "You can schedule your pickups online with OptimalShip. Same-day pickup is available in most areas. OptimalShip clients have the benefit of free outbound international pickups with DHL and competitive pickup rates for domestic shipments.",
      "buttons": [{"title": "Schedule a Pickup", "url": "https://prep.optimalship.com/schedule-pickup"}],
      "image": {
        "url": "/images/services/services_list/schedule-pickup.png",
        "alt": "Schedule Pickup",
        "width": 576,
        "height": 654
      },
      "extraImage": {
        "url": "/images/services/services_list/date-picker.png",
        "alt": "Date Picker",
        "width": 348,
        "height": 486
      }
    }
  ]
}
