{
  "title": "What Our Customers Say",
  "description": "We help thousands of clients with all their shipping needs. We save them money and our excellent customer service team is there to help them every step of the way. You don't have to take our word for it, see what they have to say!",
  "image": {
    "url": "/images/about/customers_stories/header.png",
    "alt": "What Our Customers Say",
    "width": 2880,
    "height": 1300
  },
  "tooltip": {
    "quote": "“We have had a wonderful experience with OptimalShip. Your service is very quick, especially when we have a special request.”",
    "author": "Vi Chin, \n Southern Atlantic Export Corporation"
  },
  "list": [
    {
      "title": "How to Speed up Delivery of my International Package",
      "description": "We all hate it when our packages take forever to get to us! Not just because it's annoying, but because in our economy, time is money. Here are some common reasons why your delivery is taking longer than expected and how to speed things up.",
      "button": "Read Whole Story",
      "url": "https://blog.optimalship.com/how-to-speed-up-delivery-of-my-international-package",
      "image": {
        "url": "/images/about/customers_stories/how-to-speed-up-delivery-of-my-international-package.png",
        "alt": "How to Speed up Delivery of my International Package",
        "width": 616,
        "height": 440
      }
    },
    {
      "title": "DHL and Customs Clearance: A Guide for New Shippers",
      "description": "Clearing customs can be the most frustrating and expensive step in shipping internationally. If you don’t have much experience in customs brokerage, common mistakes in the document preparation process could add days to your shipment transit time. With improper documentation, you or your customers could also pay extra duties and taxes and holding fees, just so the shipment will be allowed to leave the airport. Choosing DHL Express allows you to rest easy, knowing that the customs brokerage is going to be handled properly.",
      "button": "Read Whole Story",
      "url": "https://blog.optimalship.com/dhl-and-customs-clearance-a-guide-for-new-shippers",
      "image": {
        "url": "/images/about/customers_stories/dhl-and-customs-clearance-a-guide-for-new-shippers.png",
        "alt": "DHL and Customs Clearance: A Guide for New Shippers",
        "width": 616,
        "height": 440
      }
    },
    {
      "title": "How to Correctly Write an International Address",
      "description": "All too often a simple error or a missing piece of information in an address can mean that your shipment will be delayed, or, in more extreme cases, never arrive at its destination at all. In this article, we will cover the proper way to format an international address to ensure that this does not happen to you.",
      "button": "Read Whole Story",
      "url": "https://blog.optimalship.com/how-to-speed-up-delivery-of-my-international-package-0-0",
      "image": {
        "url": "/images/about/customers_stories/how-to-speed-up-delivery-of-my-international-package-0-0.png",
        "alt": "How to Correctly Write an International Address",
        "width": 616,
        "height": 440
      }
    },
    {
      "title": "Commercial Vs. Proforma Invoice: Which One Do I Need and What Is Its Role in Customs?",
      "description": "When a shipment crosses an international border, it goes through the customs clearance process where the country’s import laws are enforced, and duties and taxes are assessed. There are two types of invoices that can be created for an international shipment, and this article will guide you through which one you need to make. Some shipments are obviously commercial since they are being formally purchased from another country and will be subject to duty and tax. Others have nominal value or are not for resale, regardless of their value; these shipments might not be subject to duty and tax. The biggest role that an invoice plays in customs is to aid customs agents in enforcing duty and tax laws.",
      "button": "Read Whole Story",
      "url": "https://blog.optimalship.com/commercial-vs.-proforma-invoice-which-one-do-i-need-and-what-is-its-role-in-customs",
      "image": {
        "url": "/images/about/customers_stories/how-to-ship-alcohol-overseas.png",
        "alt": "Commercial Vs. Proforma Invoice: Which One Do I Need and What Is Its Role in Customs?",
        "width": 616,
        "height": 440
      }
    },
    {
      "title": "What DHL Forms For International Shipping Do I Need?",
      "description": "There is more paperwork involved in international shipments than with domestic because it is crossing international borders. Without this paperwork, your shipment will not make it through the customs clearance process. The paperwork sent will include more than just a simple statement of origin and destination. These extra details will ensure that it gets through customs and where it needs to go in a timely manner.",
      "button": "Read Whole Story",
      "url": "https://blog.optimalship.com/what-dhl-forms-for-international-shipping-do-i-need",
      "image": {
        "url": "/images/about/customers_stories/what-dhl-forms-for-international-shipping-do-i-need.png",
        "alt": "What DHL Forms For International Shipping do I Need?",
        "width": 616,
        "height": 440
      }
    },
    {
      "title": "How to Ship \n Alcohol Overseas",
      "description": "If you are shipping any products containing alcohol internationally, even if it’s in perfume, it is important to know the process — and rules and regulations — so you can ensure your product is shipped safely and not returned. The requirements are not the same as when shipping alcohol domestically. They are more complex.",
      "button": "Read Whole Story",
      "url": "https://blog.optimalship.com/how-to-ship-alcohol-overseas",
      "image": {
        "url": "/images/about/customers_stories/commercial-vs-proforma-invoice-which-one-do-i-need-and-what-is-its-role-in-customs.png",
        "alt": "How to Ship Alcohol Overseas",
        "width": 616,
        "height": 440
      }
    }
  ],
  "button": "Load More Customer Stories"
}
