{
  "title": "Services",
  "list": [
    {
      "title": "Free Shipment Preparation Tool",
      "description": "Whether you need to generate international or domestic shipping documents, we have you covered. Our free and easy-to-use shipment preparation tool will get you on your way to successful shipments. You can even view your shipping quote and schedule a pickup while you are preparing your shipping documents with this tool.",
      "button": "Prepare a Shipment",
      "url": "https://portal.optimalship.com/dashboard",
      "image": {
        "url": "/images/home/services/prepare-shipment.png",
        "alt": "Prepare a Shipment",
        "width": 549,
        "height": 520
      },
      "tooltip": {
        "quote": "“I have worked with the OptimalShip team for over five years, but more closely over the past few. Joe, Alyse, and their team always do their best to put my needs as the customer first, whether it is helping to expedite shipments, resolve customs issues, or ensure that we are getting the best rates for our shipments.”",
        "author": "Kyle Schaffer, Director of Operations, \n Audio Control"
      }
    },
    {
      "title": "Free \n Quote Tool",
      "description": "Using our Free Quote Tool, you can quickly view just how much money you are saving by using OptimalShip. To obtain a shipping quote, all you need is the origin and destination countries, weight, and dimensions.",
      "button": "Get a Quote",
      "url": "https://portal.optimalship.com/dashboard",
      "image": {
        "url": "/images/home/services/free-quote.png",
        "alt": "Free Quote Tool",
        "width": 552,
        "height": 525
      },
      "tooltip": {
        "quote": "“OptimalShip has proven to be the most efficient way to ship my shipments by DHL air service around the world. They provide top-notch service and are there to help with all my shipping needs. I highly recommend OptimalShip for your shipping needs.”",
        "author": "Paul Chinen, \n Diversified Components Inc."
      }
    },
    {
      "title": "Online \n Bill Pay",
      "description": "Pay invoices quickly and securely online. Our Online Bill Pay allows you to view your invoice history, store payment methods, and schedule automatic payments at your convenience.",
      "button": "Pay Bill",
      "url": "https://portal.optimalship.com/dashboard",
      "image": {
        "url": "/images/home/services/pay-bill.png",
        "alt": "Online Bill Pay",
        "width": 552,
        "height": 595
      },
      "tooltip": {
        "quote": "“Since we have started sending more international, OptimalShip has been a LIFESAVER for me. I fill out the form, and 20 minutes later, the shipping docs appear in my inbox. If I do have questions, it is refreshing to get a live person calling me with an answer. There have been multiple times that we needed revised shipping documents, and that is never a problem. I was just telling my co-worker yesterday that OptimalShip is worth every penny we spend. Yesterday, with three separate shipments using OptimalShip, you saved my day!”",
        "author": "Kim Pope, \n Neusoft Medical Systems"
      }
    },
    {
      "title": "Pickup \n Scheduler",
      "description": "Quickly and easily schedule a pickup.  Same-day pickups are available in most locations for domestic and international shipments.",
      "button": "Schedule a Pickup",
      "url": "https://portal.optimalship.com/dashboard",
      "image": {
        "url": "/images/home/services/schedule-pickup.png",
        "alt": "Schedule a Pickup",
        "width": 539,
        "height": 522
      },
      "tooltip": {
        "quote": "“We have been using OptimalShip exclusively for our shipments due to their quality service and making it happen fast. Their customer support team is always dedicated to helping us get our shipments to our customers around the world promptly. We have tried other shipment carriers in the past, and none have successfully helped our business achieve keeping our supply chain moving more than OptimalShip.”",
        "author": "Ralph D'Agosta, President, \n America's Acres Inc. Animal Health & Safety Products"
      }
    }
  ]
}
